Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.26.02.16.кс1441.tmx
Source language: ru
Languages: ba

source: В Башкирии основные затраты на весенне-полевые работы составят 7,7 млрд рублей.В Башкортостане в нынешнем сезоне основные затраты на весенне-полевые работы составят 7,7 млрд рублей.
ba: Республикала яҙғы баҫыу эштәренә төп сығымдар 7,7 миллиард һум тәшкил итәсәк Быйыл Башҡортостанда яҙғы баҫыу эштәренә төп сығымдар 7,7 миллиард һум тәшкил итәсәк.

source: Из бюджета республики на эти цели планируется выделить 1,5 млрд рублей.
ba: Республика бюджетынан ошо маҡсатта 1,5 миллиард һум аҡса йәлеп итеү күҙаллана.

source: Кроме того, перерабатывающие предприятия планируют проавансировать до 900 млн рублей. Кредитных средств будет привлечено порядка 2,5 млрд рублей.
ba: Бынан тыш, эшкәртеүсе предприятиелар 900 миллион һумға тиклем аванс түләргә ниәтләй. 2,5 миллиард һум самаһы кредит биреләсәк.

source: Об этом сообщил заместитель Премьер-министра Правительства РБ Ильдар Тимергалин на совещании по подготовке к весенне-полевым работам в регионах ПФО.
ba: Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Илдар Тимерғәлин Волга буйы федераль округы төбәктәрендә яҙғы баҫыу эштәренә әҙерлек буйынса кәңәшмәлә ошо хаҡта хәбәр итте.

source: Полномочный представитель Президента России в Приволжском федеральном округе Михаил Бабич проинформировал, что на проведение весенних полевых работ в 2016 году регионам округа потребуется 79,6 млрд рублей, из которых около 40 млрд приходится на заемные средства.
ba: Рәсәй Президентының Волга буйы федераль округындағы Тулы хоҡуҡлы вәкиле Михаил Бабич әйтеүенсә, быйыл яҙғы баҫыу эштәрен үткәреүгә округ төбәктәренә 79,6 миллиард һум талап ителәсәк, шуларҙың 40 миллиард һумға яҡыны заем аҡсаһына тура килә.

source: В этой связи остро встает вопрос доступности кредитных ресурсов для АПК.
ba: Шуға бәйле агросәнәғәт комплексы өсөн кредит биреү мәсьәләһе киҫкен тора.

source: Как отметил Михаил Бабич, у округа сложились конструктивные партнерские отношения с Россельхозбанком.
ba: Михаил Бабич билдәләүенсә, округ Россельхозбанк менән конструктив партнерлыҡ мөнәсәбәттәре булдырған.

source: За последнее время проведена большая работа, которая позволила снять многие проблемные вопросы по кредитованию.
ba: Һуңғы ваҡытта кредитлау буйынса байтаҡ сетерекле мәсьәләләрҙе хәл итергә мөмкинлек биргән ҙур эш башҡарылған.

source: В 2016 году темпы роста кредитования сезонных полевых работ банком оказались выше предыдущего года на 60 процентов, но при этом остается ряд нерешенных вопросов.
ba: 2016 йылда банк тарафынан миҙгелле баҫыу эштәрен кредитлауҙың артыу темпы былтырғынан 60 процентҡа юғарыраҡ, әммә ҡайһы бер хәл ителмәгән мәсьәләләр ҡала килә.

source: Полпред указал на основные проблемы, отрицательно влияющие на доступность кредитных ресурсов.
ba: Тулы хоҡуҡлы вәкил кредит ресурстарын алыуға кире йоғонто яһаусы төп проблемаларҙы билдәләне.

source: Среди них он назвал ужесточение условий и порядка выдачи кредитов, высокий уровень закредитованности сельскохозяйственных организаций и отсутствие у них качественной залоговой базы, рост просроченной ссудной задолженности аграриев.
ba: Ул кредит биреү шарттарын һәм тәртибен ҡатыландырыуҙы, ауыл хужалығы ойошмаларының кредиттары күп булыуын, аграрийҙарҙың бурыстарын ваҡытында түләмәүен атап үтте.

source: Также отмечена тенденция к снижению объемов кредитования личных подсобных хозяйств, сообщили в пресс-службе Главного федерального инспектора по РБ.
ba: Шулай уҡ шәхси ярҙамсы хужалыҡтарҙы кредитлау күләменең кәмеү тенденцияһы билдәләнде, тип хәбәр иттеләр Башҡортостан буйынса Баш федераль инспекторҙың матбуғат хеҙмәтендә.

source: Аграрии Башкортостана активно работают с банками по вопросам кредитования.
ba: Башҡортостан аграрийҙары кредитлау мәсьәләләре буйынса банктар менән әүҙем эшләй.

source: На субсидирование процентных ставок в этом году из федерального бюджета планируется выделить 29 млн рублей.
ba: Быйыл процент ставкаларын субсидиялауға федераль ҡаҙнанан 29 миллион һум бүлеү күҙаллана.

source: В Уфе реконструкция железнодорожного вокзала завершится в текущем году
ba: Быйыл Өфөләге тимер юл вокзалын реконструкциялау тамамлана

source: В Уфе работы по реконструкции железнодорожного вокзала должны завершиться в этом году.
ba: Быйыл Өфөләге тимер юл вокзалын реконструкциялау тамамланырға тейеш.

source: Как сообщил во время общения с журналистами начальник Куйбышевской железной дороги — филиала ОАО «РЖД» Сергей Соложенкин, на обновление здания вокзала, посадочных платформ и повышение комфорта пассажиров компанией было направлено 200 млн рублей.
ba: «Рәсәй тимер юлдары» йәмғиәте филиалы — Куйбышев тимер юлы начальнигы Сергей Соложенкин журналистар менән аралашыу ваҡытында хәбәр итеүенсә, компания вокзалдың бинаһын, ултырыу платформаларын яңыртыуға һәм пассажирҙарҙың уңайлылығын күтәреүгә 200 миллион һум йүнәлткән.

source: К этому этапу работ относится также установка сплит-систем и различных устройств по улучшению навигации, обновление четвертой пассажирской платформы.
ba: Был этапҡа шулай уҡ навигацияны яҡшыртыу буйынса сплит-системалар һәм төрлө ҡоролмалар ҡуйыу, дүртенсе пассажир платформаһын яңыртыу ҡарай.

source: Однако есть и второй этап реконструкции, который предполагает строительство гостиничного комплекса.
ba: Әммә төҙөкләндереүҙең икенсе этабы ла бар, ул ҡунаҡхана комплексын төҙөүҙе күҙ уңында тота.

source: Для этих целей требуются средства инвестора.
ba: Ошо маҡсатҡа инвестор аҡсаһы талап ителә.

source: Как подчеркнул Сергей Соложенкин, инвестпроект только разрабатывается, пока рано говорить даже о его ориентировочной стоимости.
ba: Сергей Соложенкин һүҙҙәренсә, инвестиция проекты әҙерләнә генә, әлегә уның яҡынса хаҡы тураһында һүҙ йөрөтөү иртә.

source: В планах у руководства Куйбышевской железной дороги вынести этот вопрос на федеральный уровень.
ba: Куйбышыв тимер юлы етәкселеге был мәсьәләне федераль кимәлгә сығарырға ниәтләй.

source: На финансирование реконструкции вокзала из федерального бюджета уже выделено и освоено более 3 млрд рублей.
ba: Вокзалды реконструкциялауҙы финанслауға федераль ҡаҙнанан 3 миллиард һумдан ашыу аҡса бүленгән һәм үҙләштерелгән.

source: Работы здесь ведутся с 2005 года.
ba: Бында эштәр 2005 йылдан алып барыла.

source: Преобразования коснулись второго этажа главного здания с привокзальной площадью.
ba: Төп бинаның икенсе ҡатын үҙгәртелгән.

source: На объекте построен и оборудован конкорс со вставкой к главному зданию вокзала, оборудована развязка для городского транспорта, возведены подпорные стенки по улицам Вокзальной, Карла Маркса и на привокзальной площади.
ba: Объектта конкорс, Вокзал, Карл Маркс урамдары буйлап һәм вокзал янындағы майҙанда терәү стеналар төҙөлгән.

source: Экипировка поездов вынесена со станции Уфа на станцию Чишмы.
ba: Поездарҙы яңы рейсҡа әҙерләү Өфө станцияһынан Шишмә станцияһына күсерелгән.

source: В Уфе известный композитор Нур Даутов собрал поклонников своего творчества.
ba: Баш ҡалала танылған композитор Нур Дауытов үҙенең ижадын һөйөүселәрҙе йыйҙы.

source: Известный башкирский композитор, общественный деятель и педагог Нур Даутов отметил свое 60-летие.
ba: Танылған башҡорт композиторы, йәмәғәт эшмәкәре һәм педагог Нур Дауытов 60 йәшен билдәләне.

source: Маэстро собрал поклонников своего творчества в ГКЗ «Башкортостан» на творческий вечер «Мелодии моего сердца».
ba: Маэстро үҙенең ижадын һөйөүселәрҙе «Башҡортостан» дәүләт концерт залына «Йөрәгем моңдары» исемле ижад кисәһенә йыйҙы.

source: Юбиляра поздравили министр культуры республики Амина Шафикова и заместитель главы администрации Белебеевского района Олег Данилин.
ba: Юбилярҙы республиканың мәҙәниәт министры Әминә Шафиҡова һәм Бәләбәй районы хакимиәте башлығы урынбаҫары Олег Данилин ҡотланы.

source: В исполнении солистов, Национального симфонического оркестра республики и Государственной академической хоровой капеллы прозвучали популярные песни «Баҡыр шишмә», «Бар гумерем», «Берҙән-берем – ғәзиз ерем», «Миләш», «Ҡыр ҡаҙҙарын һиңә оҙатам» и инструментальная музыка композитора.
ba: Солистар, республиканың милли симфоник оркестры һәм Дәүләт академия хор капеллаһы башҡарыуында «Баҡыр шишмә», «Бар ғүмерем», «Берҙән-берем — ғәзиз ерем», «Миләш», «Ҡыр ҡаҙҙарын һиңә оҙатам» йырҙары һәм композиторҙың инструменталь музыкаһы яңғыраны.

source: В концерте приняли участие молодые солисты Руслан Сайфутдинов, Вадим Закиев, Гульназ Асаева и Радмир Хасанов, известные артисты — певец Вахит Хызыров и баянист Владимир Суханов.
ba: Концертта йәш йырсылар Руслан Сәйфетдинов, Вадим Зәкиев, Гөлназ Асаева, Радмир Хәсәнов, билдәле артистар — йырсы Вәхит Хызыров һәм баянсы Владимир Суханов ҡатнашты.

source: Дирижировали Раушан Якупов и Камиль Абдуллин.
ba: Раушан Яҡупов менән Камил Абдуллин дирижерлыҡ итте.

source: Дочь композитора Лина Сарбаева вместе с музыковедом Лейлой Аралбаевой провела вечер, другая дочь Диана Утарбаева исполнила песню своего отца «Әсәйем» — «Мама».
ba: Кисәне композиторҙың ҡыҙы Лина Сарбаева һәм музыка белгесе Ләйлә Аралбаева алып барҙы, икенсе ҡыҙы Диана Утарбаева атаһы ижад иткән «Әсәйем» йырын башҡарҙы.

source: Прозвучало в концерте и одно из самых популярных произведений Нура Даутова — пьеса «Фатима».
ba: Концертта Нур Дауытовтың иң популяр әҫәрҙәренең береһе — «Фатима» пьесаһы яңғыраны.

source: Она постоянно исполняется как на концертах НСО, так и ансамблями различных составов.
ba: Ул милли симфоник оркестрҙың концерттарында, шулай уҡ төрлө составтағы ансамблдәр тарафынан даими башҡарыла.

source: Написанное много лет назад как фрагмент музыки к спектаклю Флорида Булякова «Любишь — не любишь», позже это сочинение стало самостоятельным произведением, снискавшим любовь тысяч слушателей.
ba: Күп йылдар элек Флорид Бүләковтың «Һөйәһеңме,һөймәйһеңме?» спектакленә музыка булараҡ яҙылған әҫәр меңәрләгән тыңлаусының һөйөүен яуланы.

source: «Сегодня одна из моих песен — «Һин онотма ерҙә мин барын» — «Не забывай, что на земле я есть» отмечает свое 40-летие, она была написана в 1976 году», — признался композитор.
ba: «Бөгөн «Һин онотма ерҙә мин барын» йырына 40 йыл тула, мин уны 1976 йылда ижад иттем», — тине композитор.

source: Многие исполнители, участвующие в концерте, учились у самого композитора: Нур Асгатович многие годы преподает в Уфимском училище искусств.
ba: Концертта ҡатнашҡан йырсыларҙың күбеһе композиторҙа белем алған: Нур Әсғәт улы оҙаҡ йылдар Өфө сәнғәт училищеһында уҡыта.

source: Учатся у маэстро и молодые вокалисты – благодаря песням Нура Даутова они становятся популярными, получают «пропуск» на большую сцену.
ba: Йәш башҡарыусылар ҙа маэстрола уҡый, Нур Дауытовтың йырҙары уларға популярлыҡ яуларға, ҙур сәхнәгә юл ярырға ярҙам итә.

source: Нур Даутов — заслуженный деятель искусств России и Республики Башкортостан, лауреат Государственной премии РБ им. Салавата Юлаева, премий им. Г. Саляма и Ф. Карима, лауреат Международной премии «Красное яблоко», председатель Музыкального общества Башкортостана.
ba: Нур Дауытов — Рәсәйҙең һәм Башҡортостандың атҡаҙанған сәнғәт эшмәкәре, Салауат Юлаев исемендәге дәүләт премияһы, Ғ.Сәләм һәм Ф.Кәрим исемендәге премиялар лауреаты, «Ҡыҙыл алма» халыҡ-ара премияһы лауреаты, Башҡортостандың Музыка берләшмәһе рәйесе.

source: Музыка автора завоевала признание как в республике, так и далеко за ее пределами.
ba: Авторҙың музыкаһы республикала һәм унан ситтә киң танылыу яуланы.

source: Рустэм Хамитов встретился с директором Института социологии РАН Михаилом Горшковым.
ba: Рөстәм Хәмитов Рәсәй Фәндәр академияһының Социология институты директоры Михаил Горшков менән осрашты.

source: Глава Башкортостана Рустэм Хамитов встретился с директором Института социологии Российской академии наук Михаилом Горшковым.
ba: Башҡортостан Башлығы Рөстәм Хәмитов Рәсәй Фәндәр академияһының Социология институты директоры Михаил Горшков менән осрашты.

source: Во встрече также приняли участие руководитель Центра региональной социологии и конфликтологии Института социологии РАН Валерий Маркин и представители научного сообщества республики.
ba: Осрашыуҙа Рәсәй Фәндәр академияһы Социология институтының Төбәк социология һәм конфликтология үҙәге етәксеһе Валерий Маркин һәм республиканың ғилми берләшмәһе вәкилдәре ҡатнашты.

source: Обсуждались перспективы научно-практического сотрудничества региона с институтом.
ba: Төбәктең институт менән ғилми-ғәмәли хеҙмәттәшлек мөмкинлектәре тикшерелде.

source: – Нам нужно больше контактов, взаимодействия, общения.
ba: – Беҙгә күберәк аралашыу, эш итеү кәрәк.

source: Нам хотелось бы, чтобы мы с вами смогли на постоянной основе организовать нечто подобное семинару, чтобы ваши специалисты приезжали к нам.
ba: Белгестәрегеҙ беҙгә килеп семинар ойошторһа, һәйбәт булыр ине.

source: И мы готовы выступить у вас на учёном совете с докладом по нашей республике, рассказать о проблемах, которые у нас есть, о вопросах, о достижениях, которые мы имеем на сегодняшний день, – сказал Рустэм Хамитов.
ba: Беҙ һеҙҙең ғилми советта республика тураһында доклад менән сығыш яһарға, проблемаларыбыҙ, ҡаҙаныштарыбыҙ хаҡында һөйләргә әҙер, – тине Рөстәм Хәмитов.

source: Глава республики рассказал об экономическом и образовательном потенциале Башкортостана, отметив, что регион пока не совершил технологический прорыв.
ba: Республика Башлығы Башҡортостандың иҡтисади, белем биреү ҡеүәте хаҡында һөйләне һәм әлегә төбәктең технологик үҫеш кисермәүен билдәләне.

source: Михаил Горшков в свою очередь предложил создать в Уфе на базе Башкирского филиала Института социологии РАН площадку по изучению использования человеческого потенциала в Республике Башкортостан в реализации планов социально-экономического развития.
ba: Михаил Горшков үҙ сиратында Рәсәй Фәндәр академияһы Социология институтының Башҡортостан филиалында социаль-иҡтисади үҫеш пландарын ғәмәлгә ашырыуҙа Башҡортостан Республикаһында кешелек потенциалын файҙаланыуҙы өйрәнеү буйынса майҙансыҡ булдырырға тәҡдим итте.

source: – Изучив материалы последних исследований и целый ряд мероприятий, которые республика очень здорово провела на международном уровне, мы приходим к выводу о том, что мы с вами могли бы замахнуться на создание первой в России площадки по изучению социального ресурса экономического и социокультурного развития и его активного включения в разные модели экономического роста, – отметил учёный.
ba: – Һуңғы тикшеренеү материалдарын һәм республиканың халыҡ-ара кимәлдә уҙғарған сараларын өйрәнгәс, иҡтисади һәм социомәҙәни үҫештең социаль ресурсын өйрәнеү һәм уны иҡтисади үҫештең төрлө моделдәренә әүҙем индереү буйынса Рәсәйҙә тәүге майҙансыҡ булдыра алыр инек, тигән һығымтаға киләбеҙ, – тип билдәләне ғалим.

source: – С точки зрения использования такого социологического ресурса на этом поле мы могли бы объединить усилия и с Академией наук Республики Башкортостан, и с нашим филиалом, и с теми заинтересованными профильными институтами, которые могли бы откликнуться на подобное сотрудничество.
ba: – Бында ошондай социологик ресурсты файҙаланыу күҙлегенән Башҡортостандың Фәндәр академияһы, үҙебеҙҙең филиал, башҡа профилле институттар менән көстө берләштерергә мөмкин.

source: Потому что семинары, совместные мероприятия, круглые столы, безусловно, важны.
ba: Сөнки семинарҙар, берлектәге саралар, түңәрәк өҫтәлдәр, һис шикһеҙ, мөһим.

source: По итогам встречи Михаил Горшков сообщил, что с руководством республики также обсуждался вопрос подписания соглашения между Башкортостаном и институтом.
ba: Осрашыу йомғаҡтары буйынса Михаил Горшков Башҡортостан менән институт араһындағы килешеүгә ҡул ҡуйыу мәсьәләһе тикшерелеүе хаҡында хәбәр итте.

source: Канал БСТ покажет матчи с участием «Салавата Юлаева» в прямом эфире из Казани.
ba: Башҡортостан юлдаш телеканалы Ҡазандан «Салауат Юлаев» ҡатнашлығындағы уйындарҙы тура эфирҙа күрһәтә.

source: 26-28 февраля Башкирское спутниковое телевидение организует прямую трансляцию матчей с участием хоккейного клуба «Салават Юлаев» из Казани.
ba: 26-28 февралдә Башҡортостан юлдаш телевидениеһы Ҡазандан «Салауат Юлаев» хоккей клубы ҡатнашлығындағы уйындарҙы тура эфирҙа күрһәтә.

source: Творческая группа БСТ уже находится в столице Татарстана, где в настоящее время идет подготовка к «живому» эфиру.
ba: Әлеге ваҡытта Татарстандың баш ҡалаһында ижади төркөм «йәнле эфир»ға әҙерләнә.

source: Начало в 20.50 по местному времени.
ba: Уйын урындағы ваҡыт буйынса киске 9 тула 10 минутта башлана.

source: Как сообщили в пресс-службе БСТ, никаких отличий от домашних поединков нет.
ba: Башҡортостан юлдаш телеканалының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, матч үҙебеҙҙең майҙандағы уйындарҙан айырылмай.

source: Комментировать матчи будут Дмитрий Каретко и Азамат Муратов.
ba: Комментаторҙар — Дмитрий Каретко һәм Азамат Моратов.

source: Экспертом выступит легендарный башкирский хоккеист Сергей Свержов.
ba: Эксперт булараҡ легендар башҡорт хоккейсыһы Сергей Свержов сығыш яһай.

source: В перерывах матчей — интервью корреспондентов с ведущими игроками «Салавата Юлаева» и «Ак Барса».
ba: Тәнәфестә — «Салауат Юлаев» һәм «Аҡ Барыҫ» командаларының төп уйынсылары менән интервью.

source: Напомним, в первых поединках 1/4 финала восточной конференции плей-офф Кубка Гагарина уфимский клуб на своем льду дважды обыграл казанцев.
ba: Иҫегеҙгә төшөрәбеҙ, Гагарин кубогы көнсығыш сирек финалының тәүге уйындарында «Салауат Юлаев» Ҡазандың «Аҡ Барыҫ» командаһын ике тапҡыр еңде.

source: В первом матче со счетом 4:1, во втором — 5:2.
ba: Беренсе уйында 4:1 иҫәбе менән, икенсеһендә — 5:2.

source: Пока счёт в серии до четырёх побед — 2:0.
ba: Хәҙер сериялағы иҫәп — 2:0.

source: В Башкирии ожидается ухудшение погодных условий
ba: Төбәктә һауа шарттарының боҙолоуы көтөлә

source: ГУ МЧС по Башкортостану предупреждает об ухудшении погодных условий.
ba: Ғәҙәттән тыш хәлдәр министрлығының Башҡортостан буйынса баш идаралығы һауа шарттарының боҙолоуы хаҡында иҫкәртә.

source: Спасатели со ссылкой на Башгидромет сообщают, что сегодня днем по республике будет идти мокрый снег, местами небольшой.
ba: Бөгөн көндөҙ епшек ҡар яуасаҡ, тип хәбәр итә ҡотҡарыусылар, Башгидрометҡа һылтанып.

source: В отдельных районах гололед, на дорогах гололедица.
ba: Айырым райондарҙа боҙлауыҡ буласаҡ.

source: Ветер юго-западный, западный 5-10 м/с, днем порывы до 18 м/с. Температура воздуха ночью и днем -2,+3, ночью при прояснении до -7.
ba: Ел көньяҡ-көнбайыштан, көнбайыштан секундына 5-10 метр тиҙлектә иҫәсәк, көндөҙ секундына 18 метрға етәсәк. Һауа температураһы төндә һәм көндөҙ -2,+3, төндә аяҙайтҡанда -7 градусҡа тиклем.

source: В Уфе пройдет вечер памяти прозаика и публициста Рашита Султангареева.
ba: Өфөлә прозаик һәм публицист Рәшит Солтангәрәевтың хәтер кисәһе уҙа.

source: 26 февраля в Уфе будут вспоминать видного прозаика и публициста Рашита Султангареева.
ba: 26 февралдә Өфөлә күренекле прозаик һәм публицист Рәшит Солтангәрәевты иҫкә алалар.

source: В отделе башкирской литературы и краеведения Национальной библиотеки имени Ахмет-Заки Валиди пройдет вечер памяти писателя, посвященный 80-летию со дня рождения.
ba: Әхмәтзәки Вәлиди исемендәге Милли китапхананың башҡорт әҙәбиәте һәм тыуған яҡты өйрәнеү бүлегендә яҙыусының тыуыуына 80 йыл тулыуға арналған хәтер кисәһе уҙғарыла.

source: На мероприятие соберутся поэты, писатели, бывшие коллеги и читатели.
ba: Сарала шағирҙар, яҙыусылар, китап уҡыусылар ҡатнаша.

source: Рашит Султангареев (1935-2000) — автор более 20 книг.
ba: Рәшит Солтангәрәев (1935-2000) — 20-нән ашыу китап авторы.

source: Его произведения были переведены на русский, татарский, узбекский, чувашский, казахский и другие языки.
ba: Уның әҫәрҙәре рус, татар, үзбәк, сыуаш, ҡаҙаҡ һәм башҡа телдәргә тәржемә ителгән.

source: Работал редактором студии республиканского комитета по радио и телевидению, литературным сотрудником, заведующим отдела литературы в редакции газеты «Совет Башкортостаны», литературным консультантом в Союзе писателей, заведующим отделом редакции журнала «Агидель».
ba: Радио һәм телевидение буйынса республика комитеты студияһы мөхәррире, «Совет Башҡортостаны» гәзитендә әҙәби хеҙмәткәр, әҙәбиәт бүлеге мөдире, Яҙыусылар союзында әҙәби консультант, «Ағиҙел» журналында бүлек мөдире булып эшләгән.

source: В 1978 году за книги «Теплый дождь» и «Дорогой нефтяников» был награжден Республиканской премией имени Салавата Юлаева.
ba: 1978 йылда «Йылы ямғыр» һәм «Нефтселәр юлынан» китаптары өсөн Салауат Юлаев исемендәге республика премияһына лайыҡ булған.

source: В Башкирии свиной грипп диагностирован у более 400 человек
ba: Республикала 400-ҙән ашыу кешелә сусҡа киҙеүе асыҡланған

source: В Башкортостане свиной грипп лабораторно подтвержден у 405 человек, в том числе у 200 детей.
ba: Башҡортостанда лаборатор юл менән 405 кешелә, шул иҫәптән 200 балала сусҡа киҙеүе раҫланған.

source: Все пациенты получают необходимое лечение в республиканских медучреждениях, сообщает пресс-служба Минздрава РБ.
ba: Сирлеләрҙең барыһы ла медицина учреждениеларында тейешле дауаланыу курсы үтә, тип хәбәр итә Башҡортостандың Һаулыҡ һаҡлау министрлығы.

source: В регионе продолжаются противоэпидемические мероприятия по профилактике гриппа и ОРВИ.
ba: Төбәктә киҙеү һәм киҫкен респиратор вируслы инфекцияларҙы иҫкәртеү буйынса эпидемияға ҡаршы саралар дауам итә.

source: Главное, как подчеркивают медики, не заниматься самолечением, после которого могут возникнуть осложнения в виде пневмонии.
ba: Иң мөһиме, үҙаллы дауаланырға ярамай, сөнки унан һуң пневмония кеүек өҙлөгөүҙәр булыуы ихтимал.

source: При первых симптомах болезни нужно немедленно вызвать врача.
ba: Ауырыуҙың тәүге билдәләре беленеү менән мотлаҡ табип саҡыртырға кәрәк.

source: Самые распространенные симптомы гриппа А: высокая температура, кашель, насморк, боль в горле, головная боль, учащенное дыхание, боли в мышцах, конъюнктивит.
ba: А киҙеүенең билдәләре: юғары температура, йүтәл, тымау, тамаҡ, баш һәм мускулдар ауырта, конъюнктивит.

source: В целях профилактики необходимо избегать многолюдных мест и соблюдать правила личной гигиены.
ba: Иҫкәртеү маҡсатында кеше күп йөрөгән урындарға бармаҫҡа һәм шәхси гигиена ҡағиҙәләрен үтәргә кәңәш ителә.

source: В Уфе ужесточают требования к пассажирским перевозкам
ba: Баш ҡалала пассажирҙар ташыуға талаптар көсәйә

source: Пассажирские перевозки в Уфе будут осуществляться по новым требованиям.
ba: Өфөлә пассажирҙар ташыу яңы талаптар буйынса ғәмәлгә ашырыласаҡ.

source: Законодательство ужесточается по отношению к перевозчикам для более комфортных, безопасных перевозок жителей столицы республики.
ba: Баш ҡала халҡының уңайлығы, хәүефһеҙлеге өсөн пассажир ташыусыларға ҡарата талаптар көсәйтелә.

source: Сразу четыре документа по организации доставки пассажиров по городу автомобильным и электрическим общественным транспортом приняли сегодня, 26 февраля, депутаты уфимского Горсовета.
ba: Бөгөн, 26 февралдә, Өфө ҡала Советы депутаттары ҡала буйлап автомобиль һәм электр йәмәғәт транспортында пассажирҙар ташыуҙы ойоштороу буйынса бер юлы дүрт документ ҡабул итте.

source: Положение об организации транспортного обслуживания населения определяет права и обязанности перевозчиков, водителей и пассажиров, требования к самому общественному транспорту, порядок выдачи свидетельств на осуществление перевозок.
ba: Халыҡты транспорт менән хеҙмәтләндереүҙе ойоштороу буйынса положение водителдәрҙең һәм пассажирҙарҙың хоҡуҡтарын һәм бурыстарын, йәмәғәт транспортына талаптарҙы, пассажирҙар ташыуға танытма биреү тәртибен билдәләй.

source: Депутаты определили возможности по изменению, отмене муниципальных маршрутов.
ba: Депутаттар муниципаль маршруттарҙы үҙгәртеү, бөтөрөү буйынса мөмкинлектәрҙе билдәләне.

source: Теперь инициаторами создания в городе муниципальных маршрутов могут выступать как органы власти, так и сами перевозчики, а также население города.
ba: Хәҙер власть органдары, пассажир ташыусылар, шулай уҡ ҡала халҡы ҡалала муниципаль маршруттар булдырыу башланғысы менән сығыш яһай ала.
